/* Localized versions of Info.plist keys */

CFBundleName = "Vertex Performance";
CFBundleShortVersionString = "Vertex Performance 1.3";
CFBundleGetInfoString = "Vertex Performance version 1.3";
NSHumanReadableCopyright = "Copyright 2001-2002 Apple Computer, Inc.";
